[{
  "_id": {
    "$oid": "6719c6c29ea09c56a13f82fb"
  },
  "productName": "Xương cho chó gặm sạch răng VEGEBRAND 360 Bone Prevent Tartar",
  "description": "<h2><a href=\"http://kunmiu.vn/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(255, 51, 153);\"><strong><em>Thức ăn cho chó con REFLEX PLUS MINI &amp; SMALL BREED JUNIOR Chicken</em></strong></a><strong><em>&nbsp;</em></strong>là thức ăn với hỗn hợp hoàn chỉnh cao cấp cho giống&nbsp;chó con&nbsp;&amp; chó cỡ nhỏ&nbsp;với&nbsp;hương vị thịt gà.</h2><h2><a href=\"http://kunmiu.vn/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(255, 51, 153);\"><strong><em><u>Thức ăn cho chó con REFLEX PLUS MINI &amp; SMALL BREED JUNIOR Chicken</u></em></strong></a><em>&nbsp;dành cho giống chó con&nbsp;và chó cỡ nhỏ có thể trọng từ 2&nbsp;</em>–&nbsp;<em>10kg.&nbsp;Sản phẩm có chức năng đặc biệt sau:&nbsp;</em></h2><h2><em>- Công thức đặc biệt cao cấp dành cho các giống chó con &amp; chó cỡ&nbsp;nhỏ.</em></h2><h2><em>- L-Carnitin cung cấp nguồn năng lượng cao cần thiết; các hạt thức ăn được sản xuất phù hợp với cấu trúc răng của các giống chó con&nbsp;&amp; chó cỡ&nbsp;nhỏ.</em></h2><h2><em>- Sự cân bằng của Omega 3 &amp; Omega 6 đã đạt được bằng cách sử dụng hạt lanh giúp lông bóng mượt.</em></h2><h2><em>- Chiết xuất cây Yucca giúp tăng khả năng hấp thụ dinh dưỡng, kiểm soát mùi. Men bia giúp hệ thống miễn dịch được tăng cường &amp; năng suất vật nuôi được cải thiện.</em></h2><h2>-&nbsp;<em>Xylo-oligosaccharides (XOS) giúp giảm các vấn đề như chất béo không mong muốn và đường huyết ở mèo với giá trị Calo xấp xỉ bằng không. Cải thiện quá trình tiêu hóa và chuyển hóa thức ăn bằng cách cải thiện hệ vi khuẩn đường ruột. Tác dụng chống oxy hóa tự nhiên.&nbsp;</em></h2><h2><br></h2><h2><strong>Thành phần nguyên liệu&nbsp;</strong><a href=\"http://kunmiu.vn/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(255, 51, 153);\"><strong><em><u>Thức ăn cho chó con REFLEX PLUS MINI &amp; SMALL BREED JUNIOR Chicken</u></em></strong></a><strong>:&nbsp;</strong>Protein gà (khử nước), bắp, lúa mì, mỡ gà, gạo, bã củ dền, hương gan, bột whey, vitamin và khoáng chất, xylo-oligosaccharides, men bia, I-carnitine, hạt lanh, muối, chiết xuất cây yucca schidigera, chất bảo quản chống oxy hóa.</h2><h2><strong style=\"color: rgb(255, 51, 153);\">Xuất xứ</strong><strong>:&nbsp;</strong>Thổ Nhĩ Kỳ.</h2><h2><strong style=\"color: rgb(255, 51, 153);\">CAM KẾT :</strong></h2><h2>- Sản phẩm 1 đổi 1 trong 3 ngày nếu hàng lỗi</h2><h2>- Toàn bộ sản phẩm đều là hàng chính hãng 100%</h2><h2>- Bồi thường 10 lần nếu phát hiện hàng giả hàng nhái</h2><h2><strong style=\"color: rgb(255, 51, 153);\">ƯU ĐÃI DÀNH RIÊNG CHO KHÁCH HÀNG ĐẶT TRƯỚC ONLINE:</strong></h2><h2>&nbsp;- Giữ hàng tại Shop cho khách đặt hàng online</h2><h2>&nbsp;-&nbsp;Giao hàng toàn quốc</h2><h2>&nbsp;- Tư vấn miễn phí 24/7</h2><h2>&nbsp;- Bảo hành nhanh chóng</h2><h2>ĐÁNH GIÁ SẢN PHẨM</h2>",
  "price": 285000,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424128/whtxeqb1pxwoljqqdmkt.jpg"
  ],
  "createdAt": {
    "$date": "2024-10-24T04:02:10.703Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T04:55:31.317Z"
  }
},
{
  "_id": {
    "$oid": "671b0ddf15c054e9d13e6646"
  },
  "productName": "Bánh thưởng cho chó vị thịt bò VEGEBRAND Orgo Freshening Biscuit Bacon Beef",
  "price": 56757,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424283/hv4eqlapiugetyruziqj.jpg"
  ],
  "createdAt": {
    "$date": "2024-10-25T03:17:51.359Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T04:58:06.760Z"
  },
  "description": "<p><a href=\"https://www.petmart.vn/banh-thuong-cho\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">Bánh thưởng cho chó</a>&nbsp;vị thịt bò&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/vegebrand\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">VEGEBRAND</a>&nbsp;Orgo Freshening Biscuit Bacon Beef có tác dụng làm sạch răng cho chó vị thịt bò. Sản phẩm có chứa các thành phần bạc hà tự nhiên kết hợp với hương vị thịt bò, có khả năng loại bỏ các vi khuẩn gây hôi miệng cho chú chó của bạn một cách nhanh chóng. Sản phẩm có thể kết hợp dùng để huấn luyện.</p><h2><strong>Lợi ích chính</strong></h2><p>Đặc biệt bánh thưởng cho chó vị thịt bò VEGEBRAND Orgo Freshening Biscuit Bacon Beef có thêm thịt bò tươi ngon, thông qua quá trình sấy khô tỉ mỉ, vẫn có thể đảm bảo được thành phần dinh dưỡng có trong thịt bò, bổ sung cho thú cưng lượng protein và năng lượng cần thiết. Đặc biệt có thêm chút đường oligose, có thể chăm sóc hệ thống đường ruột và dạ dày, hiệu quả trong việc loại bỏ mùi lạ từ phân và mùi hôi miệng. Với độ cứng vừa phải, có thể đáp ứng hoàn toàn nhu cầu nhai của thú cưng, làm sạch hiệu quả bề mặt răng và mát sa nướu răng.</p><h2><strong>Thành phần dinh dưỡng</strong></h2><p>Protein ≥ 25%,&nbsp;Chất béo ≤ 4%, Bột tro ≤ 5%,&nbsp;Chất xơ ≤ 5%,&nbsp;Hàm lượng nước ≤ 15%,&nbsp;Thịt bò,&nbsp;Gelatin thực phẩm,&nbsp;Protein từ đậu nành,&nbsp;Tinh bột gạo,&nbsp;Glycerin.</p><p>Thịt bò: giàu Protein, Axit amin, Vitamin B6…hàm lượng chất béo thấp, các chú chó có thể ăn để nâng cao khả năng miễn dịch, bổ sung năng lượng, tăng trưởng cơ, không bị béo phì. Đậu nành: giàu chất xơ, hỗ trợ đường ruột hoạt động tốt hơn, chứa nhiều nguyên tố vi lượng giúp lông sáng đẹp.</p>"
},
{
  "_id": {
    "$oid": "671b0de715c054e9d13e6648"
  },
  "productName": "Pate cho chó vị thịt bò IRIS OHYAMA One Care Beef",
  "price": 5757,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424364/pe63x5lfzzpink2t6ijn.jpg"
  ],
  "createdAt": {
    "$date": "2024-10-25T03:17:59.062Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T04:59:27.311Z"
  },
  "description": "<p><a href=\"https://www.petmart.vn/pate-cho\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">Pate cho chó</a>&nbsp;vị thịt bò&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/iris-ohyama\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">IRIS OHYAMA</a>&nbsp;One Care Beef là sản phẩm dành cho tất cả giống chó. Với thành phần hoàn toàn từ tự nhiên và thịt bò.</p><h2><strong>Lợi ích chính</strong></h2><ul><li>Đặc biệt với công thức chế biến riêng tạo nên khẩu phần ăn ngon miệng cho thú cưng.</li><li>Bổ sung Protein đảm bảo một sức khỏe toàn diện hơn.</li><li>Tạo nên cảm giác thèm ăn cho cún cưng.</li><li><span style=\"color: rgb(85, 85, 85);\">Pate cho chó vị thịt bò IRIS One Care Beef làm hài lòng cả những chú chó kén ăn nhất.</span></li></ul><h2><strong>Thành phần dinh dưỡng</strong></h2><p>Pate cho chó vị thịt bò IRIS OHYAMA One Care Beef bao gồm các thành phần như thịt gà, thịt bò, cà rốt, đậu hà lan, gạo.</p>"
},
{
  "_id": {
    "$oid": "671b0df015c054e9d13e664a"
  },
  "productName": "Pate cho chó nước sốt vị thịt bò PEDIGREE Pouch Beef",
  "price": 57547,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424497/czyvw9rqjgeos7jjqpon.jpg",
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424499/gbrn3q9bs7qakxsqyxil.jpg"
  ],
  "createdAt": {
    "$date": "2024-10-25T03:18:08.090Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T05:01:43.014Z"
  },
  "description": "<p><a href=\"https://www.petmart.vn/pate-cho\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">Pate cho chó</a>&nbsp;nước sốt vị thịt bò&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/pedigree\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">PEDIGREE</a>&nbsp;Pouch Beef với hương vị kích thích dành cho cún biếng ăn, có thể trộn với cơm, hạt khô để tạo mùi cho thức ăn. Ngoài ra trong trường hợp không có thức ăn sẵn cho vật nuôi, có thể dùng để cho cún ăn trực tiếp.</p><h2><strong>Lợi ích chính</strong></h2><ul><li>Sản phẩm cũng được coi là thức ăn phụ bổ sung dinh dưỡng cho thú cưng</li><li>Cung cấp nguồn dinh dưỡng tối đa giúp cho thú cưng của bạn luôn khỏe mạnh</li><li>Đồng thời, kích thích sự ăn ngon. Mang lại cảm giác thèm ăn cho cún cưng. Phù hợp với cả những chú chó biếng ăn nhất</li><li>Tăng cường khả năng miễn dịch</li><li>Thúc đẩy phát triển răng</li><li>Nâng cao khả năng tiêu hóa</li><li>Thúc đẩy sự phát triển xương</li><li>Thúc đẩy da và lông chắc khỏe, mềm mượt hơn</li></ul><h2><strong>Thành phần dinh dưỡng</strong></h2><p>Pate cho chó nước sốt vị thịt bò PEDIGREE Pouch Beef gồm các thành phần như thịt gà, gan thịt bò, cà rốt, nước thịt, Gluten lúa mì, huyết tương thịt bò, chất xơ, đậu nành, Axit Amin, Vitamin, đường, chất tạo màu.</p><p>Sản phẩm cung cấp cho chú chó của bạn dinh dưỡng cần thiết. Được tuyển chọn từ những miếng thịt tươi ngon nhất cung cấp lượng Vitamin, khoáng chất và Axit béo cho sự phát triển của chú chó nhà bạn. Pate Pedigree vị thịt bò cho chó cưng được ninh hầm kĩ, để cho chú chó nhỏ của bạn cảm nhận được hương vị tốt nhất.</p>"
},
{
  "_id": {
    "$oid": "6742b38f185caa7ae6e8deb6"
  },
  "productName": "Thức ăn cho chó Poodle con ROYAL CANIN Poodle Puppy",
  "description": "<p><a href=\"https://www.petmart.vn/thuc-an-cho\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">Thức ăn cho chó</a>&nbsp;Poodle con&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/royal-canin\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">ROYAL CANIN</a>&nbsp;Poodle Puppy dành riêng cho tất cả các giống chó Teacup, Tiny Poodle, Toy Poodle, Standard Poodle dưới 10 tháng tuổi.</p><h2><strong>Lợi ích chính</strong></h2><p>Thức ăn cho chó Poodle con ROYAL CANIN Poodle Puppy với công thức đặc chế riêng cho nhu cầu dinh dưỡng của chó Poodle trong giai đoạn mới cai sữa. Sản phẩm được chế biến theo công thức hỗ trợ phát triển toàn diện, tăng sức đề kháng của chó con. Đồng thời tăng khả năng tư duy, vận động của chó con, đẩy nhanh quá trình phát triển võng mạc của chó.</p><p>Sản phẩm được chế biến làm mượt lông, dưỡng da cho chó Poodle. PINCH thúc đẩy sự hình thành axit amide, giúp bảo vệ da khỏi các tác nhân gây hại. OMEGA 3 và 6: kích thích tuyến bã nhờn dưới da tiết dầu.</p><p>Tăng sức đề kháng cho chó con. Chất chống oxy hóa giúp chó con tăng khả năng miễn dịch, giúp cho con lớn lên khỏe mạnh.</p><p>Hạt thức ăn hình vuông được chế biến đặc biệt giảm nguy cơ hình thành sỏi thận ở chó. Kích thước hạt phù hợp cỡ răng của chó, thông qua việc cọ xát vào răng giúp bảo vệ răng miệng cho chó. Size hạt phù hợp cấu tạo khoang miệng của chó, thuận lợi cho tiêu hóa.</p><p>Thành phần bao gồm lòng trắng trứng và các vi sinh vật giúp nhuận tràng, tốt cho hệ tiêu hóa. Đặc biệt 90% protein L.I.P hỗ trợ chó hấp thu chất dinh dưỡng, cân bằng hệ vi sinh đường ruột, giảm bớt lượng phân và mùi nhẹ hơn. Gia tăng số lượng lợi khuẩn, bảo vệ đường ruột khỏi vi khuẩn có hại.</p><h2><strong>Hướng dẫn sử dụng</strong></h2><p>Thức ăn&nbsp;<a href=\"https://www.petmart.vn/hat-cho-cho\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">hạt cho chó</a>&nbsp;Poodle con ROYAL CANIN Poodle Puppy tạo thói quen ăn uống cho chó con. Dựa theo tuổi của chó, cần cho ăn một ngày 3 lần vào các giờ cố định. Cho ăn tại một chỗ để tạo thói quen tốt cho chó. Nên cho chó ăn thức ăn chế biến riêng, không cho ăn thức ăn thừa của người. Vì thức ăn của người có nhiều thành phần khiến chó bị rối loạn tiêu hóa, dễ bị bệnh béo phì. Bảo đảm cung cấp đủ nước uống cho chó. Nếu thấy nước bị chó làm bẩn, cần thay nước mới ngay lập tức.</p><p>Khi muốn đổi thức ăn mới cho chó, có thể trộn lẫn thức ăn cũ và mới khi cho ăn. Tăng dần tỉ lệ trong vòng 7 ngày. Đột ngột thay đổi loại thức ăn mới có thể gây mất cân bằng hệ tiêu hóa. Chó dễ bị khó tiêu và đi ngoài.</p><p>Công thức phân chia lượng thức ăn theo cân nặng có thể tham khảo trên bao bì.&nbsp;Hạn sử dụng 18 tháng kể từ ngày sản xuất.</p>",
  "price": 118500,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424589/wgefret22wudz1892ggt.jpg"
  ],
  "createdAt": {
    "$date": "2024-11-24T05:03:12.023Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T05:03:12.023Z"
  }
},
{
  "_id": {
    "$oid": "6742b40a185caa7ae6e8deb9"
  },
  "productName": "Xương cho chó vị thịt bò VEGEBRAND Orgo Nutrients Beef",
  "description": "<p>Xương cho chó vị thịt bò&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/vegebrand\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">VEGEBRAND</a>&nbsp;Orgo Nutrients Beef dành cho các giống chó có kích thước trung bình có chứa vị thịt bò.</p><h2><strong>Lợi ích chính</strong></h2><ul><li>Hiệu quả dinh dưỡng cao tăng cường thể chất, bổ sung canxi</li><li>Răng nướu chắc khỏe, giảm hình thành mảng bám cao răng và làm sạch răng</li><li>Sản phẩm xương gặm có thể sử dụng cho ăn trực tiếp hoặc cũng có thể làm đồ ăn thưởng cho chú chó của bạn</li><li>Xương cho chó vị thịt bò VEGEBRAND Orgo Nutrients Beef sử dụng thịt bò tươi ngon, có lượng protein cao, có hiệu quả thúc đẩy cơ thịt, bổ sung năng lượng</li><li>Sản phẩm vị thịt bò, có chứa đầy đủ vitamin B6, có thể tăng cường khả năng miễn dịch</li><li>Thúc đẩy việc hợp thành và chuyển hóa Protein, từ đó hỗ trợ phục hồi thể trạng yếu hoặc sau khi bị bệnh</li><li>Thiết kế hình xương có thể đáp ứng tập tính nhai của những chú chó, mát-xa răng hiệu quả, nướu chắc khỏe, nâng cao khả năng nhai của chó</li></ul><h2><strong>Thành phần dinh dưỡng</strong></h2><p><strong>&nbsp;</strong>Protein ≥ 18%,&nbsp;Lysine ≥ 0.3%,&nbsp;Bột tro ≤ 5%,&nbsp;Chất xơ ≤ 5%,&nbsp;Hàm lượng nước ≤ 15%,&nbsp;Muối 0.3-1.5%.</p><p>Xương cho chó vị thịt bò VEGEBRAND Orgo Nutrients Beef được kiểm soát nghiêm ngặt các nguyên liệu tự nhiên từ những nguyên liệu tươi ngon, không chứa Hoocmon và chất kháng sinh, trước khi chế biến, kiểm tra các tiêu chuẩn lý hóa như protein, chất béo, tiêu chuẩn sinh vật như chất vi sinh, hợp lí mới bắt đầu tiến hành sản xuất. Sản phẩm hình xương giàu chất dinh dưỡng được chế biến từ thịt bò tươi ngon chất lượng ngon, giàu vitamin và protein, có thể tăng cường thể chất cũng như làm sạch răng.</p><ul><li>Thịt bò chất lượng tốt.</li><li>Lượng Protein cao.</li><li>Giàu nguyên tố vi lượng</li><li>Sử dụng Gelatin thực phẩm</li><li>Không có chất bảo quản, chất kích thích ăn, sắc tố.</li><li>Tuyệt đối không cho chất hóa học.</li></ul><h2><strong>Hướng dẫn cho ăn</strong></h2><p>Kích thướcLượng dùng mỗi ngàyChó con1 cái/ngàyChó kích thước nhỏ1-2 cái/ngàyChó kích thước trung bình3-4 cái/ngàyChó kích thước lớn4-6 cái/ngày</p><p>Kiểm tra nghiêm ngặt phù hợp với tiêu chuẩn FDA Hoa Kỳ.</p>",
  "price": 220000,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424681/nojfmx5mmraorpv6obs0.jpg"
  ],
  "createdAt": {
    "$date": "2024-11-24T05:05:14.829Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T05:05:14.829Z"
  }
},
{
  "_id": {
    "$oid": "6742b476185caa7ae6e8debc"
  },
  "productName": "Xương Canxi cho chó VEGEBRAND Orgo High Calcium Cheese",
  "description": "<p>Xương Canxi cho chó&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/vegebrand\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">VEGEBRAND</a>&nbsp;Orgo High Calcium Cheese có hàm lượng canxi cao, đáp ứng tốt cho mọi giống chó ở mọi độ tuổi khác nhau. Với thành phần pho mát chất lượng cao từ nguyên liệu thô cùng công thức sữa thơm ngon có hàm lượng canxi cao giúp cho sự phát triển xương tốt hơn, răng chắc khỏe, loại bỏ mảng bám cao răng, giúp răng trắng hơn, không gây mùi hôi khó chịu và cải thiện khả năng gặm – nhai của cún cưng.</p><h2><strong>Lợi ích chính</strong></h2><ul><li>Xương Canxi cho chó VEGEBRAND Orgo High Calcium Cheese với 4 công hiệu – hiệu năng khi sử dụng.</li><li>Xương gặm sử dụng nguyên liệu tươi ngon, an toàn cho thú cưng.</li><li>Tiêu chuẩn sản xuất nghiệm ngặt, không có chất phụ gia.</li><li>Làm sạch răng: với thiết kế hình xương có thể thúc đẩy khả năng nhai của thú&nbsp;cưng, hiệu quả trong việc làm sạch răng, loại bỏ cao răng, mảng bám, không còn&nbsp;tình trạng răng vàng, nướu chắc khỏe, nâng cao khả năng nhai.</li><li>Phù hợp khẩu vị: với hương liệu từ phomat và sữa được phơi bằng gió tự nhiên,&nbsp;mùi vị đậm đà, độ dẻo cao, thích hợp làm đồ ăn để khen thưởng.</li><li>Giúp xương chắc khỏe: với hàm lượng canxi cao giúp xương thú cưng luôn khỏe,&nbsp;răng chắc.</li><li>Bổ sung Canxi: tuyển chọn từ phomat tự nhiên, kết hợp với sữa, khiến cho hàm lượng Canxi cao, hiệu quả bổ sung canxi tốt.</li></ul><h2><strong>Thành phần dinh dưỡng</strong></h2><p>Xương Canxi cho chó VEGEBRAND Orgo High Calcium Cheese bao gồm các thành phần như sữa bò tươi, pho-mát, tinh bột gạo, Gelatin thực phẩm, Glycerin, chất xơ cùng tỉ lệ nguyên liệu Protein ≥ 15%, Chất béo ≤2%, Chất xơ ≤ 4%, Tro ≤ 4%, Hàm lượng nước ≤ 15%.</p>",
  "price": 100000,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424810/cdhbo101qo9vvsvlwbwi.jpg"
  ],
  "createdAt": {
    "$date": "2024-11-24T05:07:02.927Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T05:07:02.927Z"
  }
},
{
  "_id": {
    "$oid": "6742b4ce185caa7ae6e8debf"
  },
  "productName": "Pate cho chó hỗ trợ chức năng gan và sáng mắt IRIS OHYAMA Benefit For Eyes & Liver",
  "description": "<p><a href=\"https://www.petmart.vn/pate-cho\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">Pate cho chó</a>&nbsp;hỗ trợ chức năng gan và sáng mắt&nbsp;<a href=\"https://www.petmart.vn/thuong-hieu/iris-ohyama\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--fs-experimental-link-color);\">IRIS OHYAMA</a>&nbsp;Benefit For Eyes &amp; Liver là sản phẩm dành cho tất cả giống chó. Với thành phần hoàn toàn từ tự nhiên.</p><h2><strong>Lợi ích chính</strong></h2><ul><li>Đặc biệt với công thức chế biến riêng hỗ trợ rất tốt cho mắt.</li><li>Cải thiện được chức năng gan cho thú cưng.</li><li>Tạo nên một sức khỏe toàn diện hơn.</li><li>Hỗ trợ chức năng gan.</li><li>Duy trì đôi mắt sáng rõ.</li></ul><h2><strong>Thành phần dinh dưỡng</strong></h2><p>Pate cho chó hỗ trợ chức năng gan và sáng mắt IRIS OHYAMA Benefit For Eyes &amp; Liver gồm các thành phần ức gà, hoa cúc, chất béo, Protein, chất xơ…</p>",
  "price": 100000,
  "gallery": [
    "https://res.cloudinary.com/ecommercer2021/image/upload/v1732424902/zn9pdhfkd53zqtghrueh.jpg"
  ],
  "createdAt": {
    "$date": "2024-11-24T05:08:30.122Z"
  },
  "updatedAt": {
    "$date": "2024-11-24T05:08:30.122Z"
  }
}]